/* No comment provided by engineer. */
" %@ is calling you" = " %@ is calling you";

/* No comment provided by engineer. */
"%@\nReason was: %s" = "%1$@\nReason was: %2$s";

/* No comment provided by engineer. */
"Alert" = "Alert";

/* No comment provided by engineer. */
"Answer" = "Answer";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Bad credentials, check your account settings";

/* No comment provided by engineer. */
"Call failed" = "Call failed";

/* No comment provided by engineer. */
"Calling..." = "Calling...";

/* No comment provided by engineer. */
"Cannot call %@" = "Cannot call %@";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Decline" = "Decline";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid sip address (I.E sip:john@example.net)" = "Either configure a SIP proxy server from settings prior to place a call or use a valid sip address (I.E sip:john@example.net)";

/* No comment provided by engineer. */
"Enter your password" = "Enter your password";

/* No comment provided by engineer. */
"Enter your username" = "Enter your username";

/* No comment provided by engineer. */
"Invalid sip address" = "Invalid sip address";

/* No comment provided by engineer. */
"It seems you have not configured any proxy server from settings" = "It seems you have not configured any proxy server from settings";

/* No comment provided by engineer. */
"Network Error" = "Network Error";

/* No comment provided by engineer. */
"Never remind" = "Never remind";

/* No comment provided by engineer. */
"No microphone" = "No microphone";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Please make sure your device is connected to the internet and double check your SIP account configuration in the settings.";

/* No comment provided by engineer. */
"Registration failure" = "Registration failure";

/* No comment provided by engineer. */
"SIP server unreachable" = "SIP server unreachable";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "There is no network connection available, enable WIFI or WWAN prior to place a call";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Warning" = "Warning";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use this application." = "You need to plug a microphone to your device to use this application.";
"%@ (length: %02d:%02d:%02d %.1f KB)" = "%@ (length: %02d:%02d:%02d %.1f KB)";
"Registered" = "Registered";
"Registering" = "Registering";
"Registration Failed" = "Registration Failed";
"You have no time" = "You have no time";
"Visit our store to make purchase" = "Visit our store to make purchase";
"In-App Purchasing disabled" = "In-App Purchasing disabled";
"Check your parental control settings and try again later" = "Check your parental control settings and try again later";
"Help" = "Help";
"Helptext" = "Ipsum lorum";
"Make a Backup Call" = "Make a Call";
"Call" = "Call";
"Stop" = "Stop";
"Address Book" = "Address Book";
"Dialer" = "Dialer";
"Call History" = "Call History";
"Buy" = "Buy";
"Warning" = "Warning";
"You should be registered to make a call" = "You should be registered to make a call";
"OK" = "OK";
"Cancel" = "Cancel";
"Back" = "Back";
"Edit" = "Edit";
"Help" = "Help";
"File Name" = "File Name";
"File Note" = "File Note";
"Time left: %@%02d:%02d" = "Time left: %@%02d:%02d";
"10 minutes" = "10 minutes";
"30 minutes" = "30 minutes";
"50 minutes" = "50 minutes";
"Stop" = "Stop";
"Play" = "Play";
"Mail" = "E-Mail";
"You should set phone number in the prefereces to make a call" = "You should set phone number in the preferences to make a call"; 
"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"My phone" = "My number";

"Connecting..." = "Connecting...";
"Error!" = "Error!";
"Phone number is missing!" = "Phone number is missing!";
"Try again" = "Try again";
"Wrong format!" = "Wrong format!";
"You have to enter your phone number. Prefix with country code, omit the first zero in area code." = "You have to enter your phone number. Prefix with country code, omit the first zero in area code.";
"Attention" = "Attention";
"Please enter your phone number to make a call" = "Please enter your phone number to make a call";
"Prefix with country code, omit the first zero in area code." = "Prefix with country code, omit the first zero in area code.";
